START_MESSAGE = 'Добро пожаловать в чат-бот Yumasheva Poker Club'
LOCATION = 'г.Владивосток, ул.Юмашева, д.14'
LATITUDE_LOCATION = 43.125828
LONGITUDE_LOCATION = 131.944666
HELP_MESSAGE = '💡 Это Чат-бот Покерного клуба «Yumasheva» Владивосток.\n\n' \
    '📍 Расположение клуба 📍 - Узнать расположение клуба, что бы знать, куда заказать такси\n\n' \
    '♠️ Предстоящие события клуба ♠️ – Запланированные события в удобном календаре\n\n' \
    '🏆 Рейтинг клуба 🏆 – мы ведем учет игры наших гостей и награждаем лучших! Вы Можете найти себя, введя «Фамилию и Имя» и узнаете свой результат в рейтинге!\n\n' \
    '♦️ Вступить в клуб ♦️ - Присоедениться к сообществу единомышленников\n\n'
# '♣️ FAQ ♣️ - для новичков рекомендуем ознакомиться с вкладкой FAQ, где можно найти основные правила игры и ответы на прочие вопросы\n\n',
# '⚡️ Поддержка ⚡️ - Прямой запрос администрации возможен и в боте. Мы ответим Вам в ближайшее время и учтем все Ваши пожелания. А также присылайте сюда Ваши пожелания по улучшению нашего клуба или Чат-бота!'
HEAD_IMAGE_ID = 'AgACAgIAAxkBAAOKZCATElVdFcMteEDQnxboLpmjz0kAAlPJMRtuhgFJzSK2vM-OfSYBAAMCAANzAAMvBA'
